<template>
  <div>
    <navbar></navbar>

    <div class="container mb-5 c-c-wrapper e-c-wrapp">
      <h1 class="mb-5 mt-3">Отзывы об Академии Будущего</h1>
      <div class="row">
        <div class="col-md-12 mb-5">
          <div class="row">
            <div class="col-md-3">
              <img src="../assets/img/professors/yasenev.png">
            </div>
            <div class="col-md-9 px-4 py-2">
              <p>В соответствии со «Стратегией развития информационного общества в РФ на 2017 -30гг программой
                «Цифровая экономика РФ» создаются условия для повышения степени информированности и цифровой
                грамотности.
                Необходимым условием для подрастающего поколения является использование современных цифровых технологий,
                совершенствование профессиональной подготовки для обеспечения цифровой экономики нужными кадрами. На
                смену
                исчезающим профессиям-ветеранам приходят профессии будущего: инженер 3D-печати, игоро-мастер, архитектор
                интеллектуальных систем управления, проектировщик нейро-интерфейсов и другие. Программы подготовки,
                предлагаемые «Академией Будущего», позволяют в короткое время получить нужную интересную профессию,
                востребованную во всех социально-значимых областях жизни людей.</p>
              <p class="bold">Профессор, к.э.н. ННГУ им. Лобачевского Н.И. Ясенев В.Н.</p>
            </div>
          </div>
        </div>
        <div class="col-md-12 mb-5">
          <div class="row">
            <div class="col-md-3">
              <img src="../assets/img/professors/cocin.png">
            </div>
            <div class="col-md-9 px-4 py-2">
              <p>Поддержка IT-отрасли - это не только финансовые инвестиции, но, прежде всего, подготовка и
                предоставление
                широкого спектра образовательных услуг по подготовке и повышению квалификации действующего персонала. С
                этих
                позиций подготовка специалистов по современным направлениям цифровизации в экономике имеет
                первостепенное
                значение. Мы приветствуем работу, проводимую в этом направлении «Академией будущего». Важная и очень
                актуальная задача, которую надо решать, и чем быстрее, тем лучше!.</p>
              <p class="bold">Академик Р.А.Е.Н., д.э.н., профессор кафедры «Финансы и кредит» ННГУ им. Лобачевского Н.И.
                Кокин А.С.</p>
            </div>
          </div>
        </div>
        <div class="col-md-12 mb-5">
          <div class="row">
            <div class="col-md-3">
              <img src="../assets/img/professors/ustinkin.png">
            </div>
            <div class="col-md-9 px-4 py-2">
              <p>Предлагаемые программы подготовки «Академии будущего» имеют большое значение для экономики Российской
                Федерации настоящего. Одна из основных задач «Программы цифровой экономики» это импортозамещение, что
                требует соответствующего кадрового обеспечения. Предлагаемые программы актуальны прежде всего для
                молодёжи,
                которой легче даются новые информационные технологии, чем старшему поколению. Но хочется пожелать
                преподавателям подходить к обучению с системных позиций, не превращать такие программы в игроманию,
                организовывать защиту информации по всему периметру интернета.</p>
              <p class="bold">Доктор исторических наук, профессор Нижегородского лингвистического университета
                им. Н. А. Добролюбова Устинкин С.В.</p>
            </div>
          </div>
        </div>
        <div class="col-md-12 mb-5">
          <div class="row">
            <div class="col-md-3">
              <img src="../assets/img/professors/makarov.jpeg">
            </div>
            <div class="col-md-9 px-4 py-2">
              <p>Несмотря на наличие широкого спектра образовательных программ, предлагаемых образовательными
                организациями,
                IT-компаниями и другими участниками рынка, не все рыночные ниши представляются в равной мере
                обеспеченными.
                В особенности это относится, на наш взгляд, к программам начального уровня подготовки с относительно
                коротким циклом обучения, позволяющим приобрести конкретные умения и навыки самостоятельной разработки и
                практического использования IT- технологий как в личных, так и в профессиональных целях.</p>
              <p>Предлагаемые «Академией будущего» программы обучения следует рассматривать как нацеленные на
                формирование
                профессиональных IT- компетенций, которые могут быть востребованы студентами, проходящими обучение по
                основным образовательным программам различных направлений подготовки. Кроме того, можно рассчитывать на
                наличие спроса со стороны практикующих специалистов и руководителей, деятельность которых в выбранной
                профессиональной области сопряжена с необходимостью использования IT- технологий, их разработки и
                адаптации
                с учетом специфики основной профессии.</p>
              <p class="bold">Доктор экономических наук, профессор кафедры Финансового менеджмента НИУ ВШЭ-Нижний
                Новгород
                Макаров А.С.</p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import Navbar from "../components/Navbar";

export default {
  components: {Navbar},

  name: "Reviews"
}
</script>

<style scoped>

</style>