<template>
  <div>
	
	<div class="reviews-top-block">
		<img src="../assets/082022/img/rounds.svg" class="rounds">
		<div class="container">
			<div class="text">
				<div class="name">
					<span>Отзывы</span>
					об Академии будущего
				</div>
				<div class="image">
					<img src="../assets/082022/img/like.png">
				</div>
				<p>В основе наших принципов работы лежит постоянное получение обратной связи от всех с кем мы взаимодействуем, будь то студенты, преподаватели или наши партнёры.</p>
			</div>
			<div class="bottom-link">
				<img src="../assets/082022/img/round.svg" class="bg">
				<a href="#reviews"><img src="../assets/082022/img/arrow.svg"></a>
			</div>
		</div>
	</div>
	
	<div class="reviews-page">
		<div id="reviews" class="anchor"></div>
		<div class="container">
			<div class="row">
				<div class="col-md-4">
					<div class="item">
						<img src="../assets/082022/img/review.png">
						<div class="name">
							Дворкович Аркадий Владимирович
						</div>
						<div class="prof">
							Президент FIDE
						</div>
						<p>Желаю успехов в шахматах и во всех добрых начинаниях Академии Будущего г. Дзержинска! Спасибо за ваш труд и любовь к шахматам</p>
					</div>				
					<div class="item">
						<img src="../assets/082022/img/review/1.png">
						<div class="name">
							Жигалко Сергей
						</div>
						<div class="prof">
							Международный гроссмейстер
						</div>
						<p>Желаю успехов и удачи Академия Будущего "ХОД". Пусть исполнятся все цели и мечты! Покорения самых больших высот! Спасибо за развитие и любовь к шахматам и нашему светлому будущему!</p>
					</div>
					<div class="item">
						<img src="../assets/082022/img/review/2.png">
						<div class="name">
							Вишванатан Ананд
						</div>
						<div class="prof">
							15-й чемпион мира по шахматам
						</div>
						<p>With best regards to Academy of Future (Dzerzhinsk) Dubai 2021</p>
					</div>
					<div class="item">
						<img src="../assets/082022/img/review/3.png">
						<div class="name">
							Кокин А.С.
						</div>
						<div class="prof">
							Академик Р.А.Е.Н., д.э.н., профессор кафедры «Финансы и кредит» ННГУ им. Лобачевского Н.И.
						</div>
						<p>Поддержка IT-отрасли - это не только финансовые инвестиции, но, прежде всего, подготовка и предоставление широкого спектра образовательных услуг по подготовке и повышению квалификации действующего персонала. С этих позиций подготовка специалистов по современным направлениям цифровизации в экономике имеет первостепенное значение. Мы приветствуем работу, проводимую в этом направлении «Академией будущего». Важная и очень актуальная задача, которую надо решать, и чем быстрее, тем лучше!</p>
					</div>
				</div>
				<div class="col-md-4">
					<div class="item">
						<img src="../assets/082022/img/review/4.png">
						<div class="name">
							Андрей Жигалко
						</div>
						<div class="prof">
							Международный гроссмейстер
						</div>
						<p>Уважаемые будущие ученики Академии Будущего "ХОД"! Желаю вам заниматься здесь шахматами и достичь успехов! Сильных ходов, удачных решений и побед!</p>
					</div>
					<div class="item">
						<img src="../assets/082022/img/review/5.png">
						<div class="name">
							Макаров А.С.
						</div>
						<div class="prof">
							Доктор экономических наук, профессор кафедры Финансового менеджмента НИУ ВШЭ-Нижний Новгород
						</div>
						<p>Несмотря на наличие широкого спектра образовательных программ, предлагаемых образовательными организациями, IT-компаниями и другими участниками рынка, не все рыночные ниши представляются в равной мере обеспеченными. В особенности это относится, на наш взгляд, к программам начального уровня подготовки с относительно коротким циклом обучения, позволяющим приобрести конкретные умения и навыки самостоятельной разработки и практического использования IT- технологий как в личных, так и в профессиональных целях.
                          <br>Предлагаемые «Академией будущего» программы обучения следует рассматривать как нацеленные на формирование профессиональных IT- компетенций, которые могут быть востребованы студентами, проходящими обучение по основным образовательным программам различных направлений подготовки. Кроме того, можно рассчитывать на наличие спроса со стороны практикующих специалистов и руководителей, деятельность которых в выбранной профессиональной области сопряжена с необходимостью использования IT- технологий, их разработки и адаптации с учетом специфики основной профессии.</p>
					</div>
					<div class="item">
						<img src="../assets/082022/img/review/6.png">
						<div class="name">
							Ясенев В.Н.
						</div>
						<div class="prof">
							Профессор, к.э.н. ННГУ им. Лобачевского Н.И.
						</div>
						<p>В соответствии со «Стратегией развития информационного общества в РФ на 2017 -30гг программой «Цифровая экономика РФ» создаются условия для повышения степени информированности и цифровой грамотности. Необходимым условием для подрастающего поколения является использование современных цифровых технологий, совершенствование профессиональной подготовки для обеспечения цифровой экономики нужными кадрами. На смену исчезающим профессиям-ветеранам приходят профессии будущего: инженер 3D-печати, игоро-мастер, архитектор интеллектуальных систем управления, проектировщик нейро-интерфейсов и другие. Программы подготовки, предлагаемые «Академией Будущего», позволяют в короткое время получить нужную интересную профессию, востребованную во всех социально-значимых областях жизни людей.</p>
					</div>
				</div>
				<div class="col-md-4">
					<div class="item">
						<img src="../assets/082022/img/review/7.png">
						<div class="name">
							Устинкин С.В.
						</div>
						<div class="prof">
							Доктор исторических наук, профессор Нижегородского лингвистического университета им. Н. А. Добролюбова
						</div>
						<p>Предлагаемые программы подготовки «Академии будущего» имеют большое значение для экономики Российской Федерации настоящего. Одна из основных задач «Программы цифровой экономики» это импортозамещение, что требует соответствующего кадрового обеспечения. Предлагаемые программы актуальны прежде всего для молодёжи, которой легче даются новые информационные технологии, чем старшему поколению. Но хочется пожелать преподавателям подходить к обучению с системных позиций, не превращать такие программы в игроманию, организовывать защиту информации по всему периметру интернета.</p>
					</div>
					<div class="item">
						<img src="../assets/082022/img/review/8.png">
						<div class="name">
							Абдулкаюмова Ирена Викторовна
						</div>
						<div class="prof">
							Кандидат социологических наук 
						</div>
						<p>Как показало время, XXI век стал веком цифровизации. За последние годы компьютерные технологии настолько продвинулись вперед, что современный человек уже не представляет себя без приложений, ПК, сети Интернет. И это только начало.</p>
						<p>Настоящим прорывом в области цифровых технологий в городе Дзержинск стало открытие Академии Будущего ХОД, которая является организацией дополнительного образования детей 8 - 17 лет и взрослых от 18 лет.</p>
						<p>В основу деятельности Академии положено комплексное развитие ребёнка с постепенным повышением уровня сложности программ в выбранных им направлениях. В процессе знакомства обучающихся с ведущими направлениями IT учтена также возможность построения индивидуальной программы обучения ребят для успешного освоения материала. Обучающиеся не только получают представление о том, что такое IT- технологии и принципы их освоения, но и смогут оценить свои силы и способности для дальнейшего их изучения в вузах.</p>
						<p>От всей души желаю больших успехов организаторам Академии Будущего ХОД в их начинаниях, идеях и проектах, а ученикам - добиться высоких результатов в освоении предложенных программ. Возможно, для многих Академия станет стартовой площадкой в их профессиональной карьере!</p>
					</div>
				</div>
			</div>
		</div>
	</div>
		
  </div>
</template>

<script>

export default {
  title: 'Академия будущего | Отзывы',
  description: 'Отзывы',
  name: "ReviewsNew",

  data() {
    return {
    };
  },

  props: {
  },

  components: {  },

  created() {

  },

  mounted() {
		let $ = window.$;
		let outerApp = this; 
		
		$(document).ready(function() {
			
		})	  
  },

  methods: {
      goToHref(href) {
		  window.location.href = href;
      },
  },
};
</script>

<style scoped>

</style>
